/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "Prijava";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "Prijava";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "Prekliči";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "Dodaj v Keychain";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "Anonimna prijava";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "SSH Private Key:";

